[
  {
    "id": 1,
    "body": ["Капибара, или водосвинка (лат. Hydrochoerus hydrochaeris), — полуводное травоядное млекопитающее из подсемейства водосвинковых (Hydrochoerinae), один из двух (наряду с малой водосвинкой) ныне существующих видов рода водосвинки. Капибара — самый крупный среди современных грызунов. Научное название Hydrochoerus hydrochaeris переводится как «водяная свинья», калька с которого послужила основой для альтернативного русского наименования этого животного — водосвинка.", "Длина тела взрослой капибары достигает 1—1,35 м, высота в холке — 50—60 см. Самцы весят 34—63 кг, а самки — 35—65,5 кг. Самки, как правило, крупнее самцов. Внешне капибара напоминает гигантскую большеголовую морскую свинку. Голова крупная, массивная с широкой, тупой мордой. Верхняя губа толстая. Уши короткие, округлые. Ноздри широко расставлены. Глаза маленькие, расположены высоко на голове и отнесены несколько назад. Хвост рудиментарный. Конечности довольно короткие; передние — 4-палые, задние — 3-палые. Пальцы соединены небольшими плавательными перепонками и снабжены короткими сильными когтями. Капибара выглядит достаточно пушистой, ведь её тело покрыто длинными жёсткими волосами, но не имеет подшёрстка. Окрас капибары варьируется от коричнево-рыжего до сероватого. Нижняя часть тела животного капибара обычно имеет коричнево-желтоватый оттенок. Молодые особи окрашены светлее взрослых. Окрас верхней стороны тела от рыжевато-бурого до сероватого, брюшной, как правило, желтовато-бурый. Молодняк окрашен светлее.Череп массивный, с широкими и сильными скуловыми дугами. Зубов 20. Щёчные зубы без корней, растут в течение всей жизни животного. Резцы широкие, имеют продольную бороздку на наружной поверхности.","Капибара встречается по берегам разнообразных водоёмов в тропических и умеренных частях Центральной и Южной Америки, восточнее Анд — от Панамы до Уругвая и северо-востока Аргентины. Отмечена в следующих странах: Аргентина, Боливия, Бразилия, Венесуэла, Гайана, Колумбия, Парагвай, Перу, Уругвай, Французская Гвиана. Область распространения включает бассейны рек Ориноко, Амазонки и Ла-Платы. Основными факторами, ограничивающими распространение, являются температура воздуха и воды. Капибары встречаются в горах до высоты 1300 м над уровнем моря."],
    "title": "Кто такие капибары?",
    "subtitle": "Происхождение названия, внешний вид и места обитания.",
    "image": "capy1.jpg"
  },
  {
    "id": 2,
    "body": ["Капибары — социальные животные, живущие группами по 10—20 особей. Группы состоят из доминирующего самца, нескольких взрослых самок, детёнышей и подчинённых самцов, находящихся на периферии группы. 5—10 % капибар, преимущественно самцов, живут в одиночку. Доминантный самец часто изгоняет из группы самцов-конкурентов. Чем засушливей местность, тем крупнее группы; в засуху вокруг водоёмов иногда скапливается до нескольких сотен особей. Стадо капибар в среднем занимает территорию площадью около 10 га, большую часть времени, однако, проводя на участке площадью менее 1 га. Участок метится выделениями носовых и анальных желез.","Общаются эти животные при помощи свиста, щёлкающих и лающих звуков, а также запаха секрета обонятельной железы (morrillo), которая расположена у самцов на морде. Во время брачного сезона самцы этим секретом метят растительность, чтобы привлечь самок. Капибары могут размножаться круглый год, хотя спаривание обычно происходит в начале дождливого сезона (апрель-май в Венесуэле; октябрь-ноябрь в Мату-Гросу, Бразилия).","Спаривание происходит в воде. Беременность длится около 150 дней, большинство родов приходится на сентябрь-ноябрь. Роды происходят на земле, а не в укрытиях. Самка приносит 2—8 детёнышей, которые рождаются с шерстью, открытыми глазами и прорезавшимися зубами. Новорождённые весят около 1,5 кг. Все самки в группе ухаживают за новорождёнными, которые вскоре после рождения уже могут следовать за матерью и питаться травой. Молочное вскармливание, однако, продолжается до 3—4 месяцев. В год при благоприятных условиях бывает до 2—3 помётов, но преимущественно самка приносит только один помёт в год."],
    "title": "Больше информации",
    "subtitle": "Образ жизни и питание, социальная структура и размножение.",
    "image": "capy2.jpg"
  },
  {
    "id": 3,
    "body": ["Неволю капибары переносят хорошо. Эти звери прекрасно приручаются, в еде не разборчивы, предпочитают свежую сочную траву, фрукты и овощи, едят много. Корма животного происхождения капибарам давать нельзя.", "Для содержания капибары необходимо наличие бассейна, в котором капибара проводит около 12 часов в день. При чистке бассейна нельзя использовать химические средства очистки воды.", "В жаркие дни любят валяться в грязи. Для стачивания зубов им необходимо давать ветки деревьев. Животное теплолюбиво и его нельзя содержать на улице при температуре окружающего воздуха ниже 15 градусов Цельсия.", "На территории Российской Федерации действует утвержденный список запрещенных для домашнего содержания животных. И капибары в него не попали. Так что при большом желании и возможностях, капибару можно завести дома.", "Покупка обойдется от 150 000 тысяч до 1 000 000 рублей с учетом доставки. Детеныши стоит дороже взрослой капибары, а самки дороже самцов.", "Говорят, что уход за капибарами проще, чем за кошками или собаками. Их не нужно вычесывать или подрезать им когти. Весь уход заключается в обеспечении сбалансированным питанием и поддержании чистоты вольера и бассейна."],
    "title": "Капибара как домашнее животное",
    "subtitle": "Особенности домашнего содержания.",
    "image": "capy3.jpg"
  },
  {
    "id": 4,
    "body": ["1. Кабибары очень разговорчивы. Для общения между собой капибары используют разные звуки, они напоминают лай собаки, хрюканье, мурлыканье, свист, визжание.", "2. Они на 100% безобидны. Предпочитают спокойную и тихую жизнь в своей стае, питаются исключительно растениями и травой. Капибары очень доверчивы и легко находят контакт с другими животными.", "3. У водосвинки острое обоняние. Это уникальная анатомическая особенность – способность самостоятельно двигать ноздрями. Это дает им возможность обоняния на 360 градусов, что позволяет им обнаруживать хищников, даже когда они находятся под землей или замаскированы растениями или водой.", "4. Они отличные пловцы. Несмотря на то, что их называют «свиньями» из-за их формы, тело водосвинки больше похоже на собаку, чем на свинью! У них есть перепончатые лапы, которые дают им уникальный плавательный ход. У них также есть небольшой хвост, который помогает им управлять, когда они плавают. Во время ныряния способны задерживать дыхание на 5 минут.", "5. Капибары могут съедать около 70% своего веса каждый день, обычно это примерно 3,5 кг пищи.", "6. Период беременности капибары составляет 5 месяцев (130 — 150 дней). Самка рожает детенышей раз в год (при обилии корма изредка может принести потомство во второй раз) чаще всего в количестве 5-6 особей (отмечены случаи рождения от 1 до 8 детенышей). Рождаются маленькие водосвинки весом около полутора килограммов", "7. Капибары не потеют.", "8. Национальный банк Уругвая выпустил монеты, на которых изображена капибара.", "9. Как морские свинки и кролики, водосвинки поедают свой кал (копрофаги) для обогащения рациона витаминами группы В и лучшего усвоения клетчатки.", "10. Без частого увлажнения кожа капибар трескается. При длительном нахождении на солнце животное может получить ожог кожи."],
    "title": "Интересные факты",
    "subtitle": "Топ 10 фактов о капибарах.",
    "image": "capy4.jpg"
  }
]